{
  "level": 3,
  "items": [
    {"id": "l3_001", "lemma": "Zuverlässigkeit", "article": "die", "display": "die Zuverlässigkeit", "clue": "Damit meint man, dass man auf jemanden oder etwas vertrauen kann. Sie zeigt sich, wenn Aufgaben pünktlich und sorgfältig erledigt werden."},
    {"id": "l3_002", "lemma": "Verantwortung", "article": "die", "display": "die Verantwortung", "clue": "Das ist die Pflicht, für Entscheidungen und Folgen einzustehen. Wer sie übernimmt, handelt nicht nur spontan."},
    {"id": "l3_003", "lemma": "Gerechtigkeit", "article": "die", "display": "die Gerechtigkeit", "clue": "Damit meint man faire Regeln und gleiche Behandlung. Man fragt, ob etwas gerecht ist oder jemanden benachteiligt."},
    {"id": "l3_004", "lemma": "Respekt", "article": "der", "display": "der Respekt", "clue": "Das ist eine Haltung, bei der man andere ernst nimmt. Respekt zeigt sich, wenn man zuhört und Grenzen akzeptiert."},
    {"id": "l3_005", "lemma": "Kooperation", "article": "die", "display": "die Kooperation", "clue": "Damit meint man Zusammenarbeit für ein gemeinsames Ziel. Sie klappt besser, wenn Aufgaben klar verteilt sind."},
    {"id": "l3_006", "lemma": "Konflikt", "article": "der", "display": "der Konflikt", "clue": "Das ist ein Streit oder ein Problem zwischen Interessen. Ein Konflikt wird leichter, wenn man ruhig bleibt und Lösungen sucht."},
    {"id": "l3_007", "lemma": "Kompromiss", "article": "der", "display": "der Kompromiss", "clue": "Dabei einigen sich beide Seiten, ohne alles zu bekommen. Ein Kompromiss beendet oft einen Konflikt."},
    {"id": "l3_008", "lemma": "Vereinbarung", "article": "die", "display": "die Vereinbarung", "clue": "Das ist eine Abmachung, an die sich alle halten sollen. Sie macht Erwartungen und Regeln klar."},
    {"id": "l3_009", "lemma": "Regelung", "article": "die", "display": "die Regelung", "clue": "So nennt man festgelegte Regeln, wie etwas organisiert wird. Regelungen sollen Ordnung schaffen und Streit vermeiden."},
    {"id": "l3_010", "lemma": "Bewertung", "article": "die", "display": "die Bewertung", "clue": "Damit meint man eine Einschätzung, wie gut etwas ist. Sie sollte begründet sein und klare Kriterien nutzen."},
    {"id": "l3_011", "lemma": "Rückmeldung", "article": "die", "display": "die Rückmeldung", "clue": "Das ist Feedback nach einer Aufgabe oder Anfrage. Gute Rückmeldung ist konkret und hilft beim Verbessern."},
    {"id": "l3_012", "lemma": "Verbesserung", "article": "die", "display": "die Verbesserung", "clue": "Damit meint man, dass etwas besser gemacht wird als vorher. Oft entsteht sie durch Übung und Kritik."},
    {"id": "l3_013", "lemma": "Entwicklung", "article": "die", "display": "die Entwicklung", "clue": "Das ist ein Prozess, in dem etwas Schritt für Schritt entsteht oder sich verändert. Entwicklung kann Menschen, Technik oder Natur betreffen."},
    {"id": "l3_014", "lemma": "Strategie", "article": "die", "display": "die Strategie", "clue": "Das ist ein Plan, wie man ein Ziel erreichen will. Eine Strategie berücksichtigt Schritte und mögliche Hindernisse."},
    {"id": "l3_015", "lemma": "Planung", "article": "die", "display": "die Planung", "clue": "Dabei legt man fest, was wann passiert und was man braucht. Gute Planung spart Zeit und reduziert Fehler."},
    {"id": "l3_016", "lemma": "Durchführung", "article": "die", "display": "die Durchführung", "clue": "So nennt man das Umsetzen eines Plans in der Praxis. Dabei zeigt sich, ob die Vorbereitung genügt."},
    {"id": "l3_017", "lemma": "Auswertung", "article": "die", "display": "die Auswertung", "clue": "Dabei prüft man Ergebnisse und zieht Schlüsse. Oft nutzt man Zahlen, Vergleiche und klare Kriterien."},
    {"id": "l3_018", "lemma": "Übersicht", "article": "die", "display": "die Übersicht", "clue": "Damit meint man, dass man schnell das Wichtige erkennt. Eine Übersicht hilft bei vielen Informationen."},
    {"id": "l3_019", "lemma": "Zusammenhang", "article": "der", "display": "der Zusammenhang", "clue": "Das ist die Verbindung zwischen Dingen oder Ereignissen. Wer Zusammenhänge versteht, kann besser erklären."},
    {"id": "l3_020", "lemma": "Ursache", "article": "die", "display": "die Ursache", "clue": "Das ist der Grund, warum etwas passiert. Oft wirken mehrere Ursachen gleichzeitig zusammen."},
    {"id": "l3_021", "lemma": "Wirkung", "article": "die", "display": "die Wirkung", "clue": "So nennt man die Folge oder das Ergebnis von etwas. Man prüft die Wirkung, um Entscheidungen zu bewerten."},
    {"id": "l3_022", "lemma": "Folge", "article": "die", "display": "die Folge", "clue": "Das ist etwas, das später als Ergebnis eintritt. Manche Folgen sieht man sofort, andere erst später."},
    {"id": "l3_023", "lemma": "Ausnahme", "article": "die", "display": "die Ausnahme", "clue": "Das ist ein Fall, der nicht zur Regel passt. Ausnahmen müssen oft genau erklärt werden."},
    {"id": "l3_024", "lemma": "Bedingung", "article": "die", "display": "die Bedingung", "clue": "Das ist etwas, das erfüllt sein muss, damit etwas gilt. Bedingungen machen Regeln präzise."},
    {"id": "l3_025", "lemma": "Methode", "article": "die", "display": "die Methode", "clue": "So nennt man eine Art, ein Problem zu lösen oder zu lernen. Man wählt eine Methode passend zur Aufgabe."},
    {"id": "l3_026", "lemma": "Analyse", "article": "die", "display": "die Analyse", "clue": "Dabei untersucht man etwas systematisch, um es zu verstehen. Eine Analyse nutzt Daten, Beispiele und Begriffe."},
    {"id": "l3_027", "lemma": "Statistik", "article": "die", "display": "die Statistik", "clue": "Das sind Zahlen und Auswertungen über Gruppen oder Entwicklungen. Statistik zeigt Trends, aber braucht richtige Interpretation."},
    {"id": "l3_028", "lemma": "Datensatz", "article": "der", "display": "der Datensatz", "clue": "Das ist eine geordnete Sammlung von Daten, oft als Tabelle. Ein Datensatz muss sauber gepflegt werden."},
    {"id": "l3_029", "lemma": "Schnittstelle", "article": "die", "display": "die Schnittstelle", "clue": "Das ist eine Verbindung, über die Systeme miteinander kommunizieren. Ohne sie können Programme nicht gut zusammenarbeiten."},
    {"id": "l3_030", "lemma": "Prozess", "article": "der", "display": "der Prozess", "clue": "Damit meint man einen Ablauf mit mehreren Schritten. Ein klarer Prozess verhindert Chaos und Doppelarbeit."},
    {"id": "l3_031", "lemma": "Automatisierung", "article": "die", "display": "die Automatisierung", "clue": "Dabei übernehmen Maschinen oder Programme wiederholte Aufgaben. Sie spart Zeit, muss aber gut getestet werden."},
    {"id": "l3_032", "lemma": "Sicherheit", "article": "die", "display": "die Sicherheit", "clue": "Damit meint man Schutz vor Gefahr oder Missbrauch, auch bei Daten. Sicherheit braucht Technik und Regeln."},
    {"id": "l3_033", "lemma": "Risiko", "article": "das", "display": "das Risiko", "clue": "Das ist die Möglichkeit, dass etwas schiefgeht. Man versucht Risiken früh zu erkennen und zu begrenzen."},
    {"id": "l3_034", "lemma": "Nachhaltigkeit", "article": "die", "display": "die Nachhaltigkeit", "clue": "Damit meint man, Ressourcen so zu nutzen, dass die Zukunft nicht leidet. Sie betrifft Energie, Konsum und Müll."},
    {"id": "l3_035", "lemma": "Ressource", "article": "die", "display": "die Ressource", "clue": "Das ist etwas Nutzbares wie Zeit, Geld oder Rohstoffe. Ressourcen sind begrenzt und müssen klug verteilt werden."},
    {"id": "l3_036", "lemma": "Rohstoff", "article": "der", "display": "der Rohstoff", "clue": "Das ist ein Material aus der Natur, das man für Produkte braucht. Rohstoffe sind wichtig, aber nicht unendlich."},
    {"id": "l3_037", "lemma": "Emission", "article": "die", "display": "die Emission", "clue": "So nennt man Stoffe, die in die Luft abgegeben werden. Emissionen beeinflussen Klima und Gesundheit."},
    {"id": "l3_038", "lemma": "Luftqualität", "article": "die", "display": "die Luftqualität", "clue": "Damit meint man, wie sauber die Luft ist. Schlechte Luftqualität belastet Atmung und Kreislauf."},
    {"id": "l3_039", "lemma": "Klimawandel", "article": "der", "display": "der Klimawandel", "clue": "Das ist eine langfristige Veränderung des Klimas. Er hat Folgen für Wetter, Natur und Lebensweise."},
    {"id": "l3_040", "lemma": "Infrastruktur", "article": "die", "display": "die Infrastruktur", "clue": "Damit meint man grundlegende Systeme wie Straßen, Netze und Versorgung. Ohne sie funktioniert eine Stadt nicht gut."},
    {"id": "l3_041", "lemma": "Versorgung", "article": "die", "display": "die Versorgung", "clue": "So nennt man das Bereitstellen wichtiger Dinge wie Wasser oder Medizin. In Krisen ist Versorgung besonders entscheidend."},
    {"id": "l3_042", "lemma": "Krise", "article": "die", "display": "die Krise", "clue": "Das ist eine schwierige Lage mit Unsicherheit und Handlungsdruck. In einer Krise braucht man klare Informationen."},
    {"id": "l3_043", "lemma": "Notfall", "article": "der", "display": "der Notfall", "clue": "Das ist eine Situation, in der sofort Hilfe nötig ist. Man handelt schnell und beschreibt die Lage genau."},
    {"id": "l3_044", "lemma": "Maßnahme", "article": "die", "display": "die Maßnahme", "clue": "Das ist eine geplante Aktion, um ein Problem zu lösen. Man setzt Maßnahmen um und bewertet sie später."},
    {"id": "l3_045", "lemma": "Beweis", "article": "der", "display": "der Beweis", "clue": "Das ist etwas, das zeigt, dass eine Aussage stimmt. Ohne Beweise bleibt vieles nur Behauptung."},
    {"id": "l3_046", "lemma": "Behauptung", "article": "die", "display": "die Behauptung", "clue": "Das ist eine Aussage ohne sicheren Nachweis. Man sollte sie prüfen, bevor man sie weitergibt."},
    {"id": "l3_047", "lemma": "Quelle", "article": "die", "display": "die Quelle", "clue": "So nennt man den Ursprung von Informationen. Gute Quellen sind nachvollziehbar und zuverlässig."},
    {"id": "l3_048", "lemma": "Desinformation", "article": "die", "display": "die Desinformation", "clue": "Das sind absichtlich falsche Informationen, die täuschen sollen. Man erkennt sie oft an fehlenden Belegen."},
    {"id": "l3_049", "lemma": "Medienkompetenz", "article": "die", "display": "die Medienkompetenz", "clue": "Das ist die Fähigkeit, Medieninhalte kritisch zu prüfen. Sie hilft, Meinung, Werbung und Fakten zu unterscheiden."},
    {"id": "l3_050", "lemma": "Datenschutz", "article": "der", "display": "der Datenschutz", "clue": "Damit meint man den Schutz persönlicher Daten. Man prüft Rechte und teilt Informationen sparsam."},
    {"id": "l3_051", "lemma": "Einwilligung", "article": "die", "display": "die Einwilligung", "clue": "Das ist eine klare Zustimmung, dass etwas erlaubt ist. Ohne Einwilligung sollte man Daten nicht nutzen."},
    {"id": "l3_052", "lemma": "Zugriff", "article": "der", "display": "der Zugriff", "clue": "Damit meint man die Berechtigung, etwas zu öffnen oder zu nutzen. Zugriff wird oft über Passwörter geregelt."},
    {"id": "l3_053", "lemma": "Berechtigung", "article": "die", "display": "die Berechtigung", "clue": "Das ist das Recht, etwas tun zu dürfen, etwa in einer App. Man sollte Berechtigungen bewusst vergeben."},
    {"id": "l3_054", "lemma": "Verschlüsselung", "article": "die", "display": "die Verschlüsselung", "clue": "Dabei werden Daten so geschützt, dass nur Berechtigte sie lesen können. Sie ist wichtig bei Übertragungen im Internet."},
    {"id": "l3_055", "lemma": "Aktualisierung", "article": "die", "display": "die Aktualisierung", "clue": "Das ist ein Update, das Fehler behebt oder Sicherheit erhöht. Regelmäßige Aktualisierungen sind sinnvoll."},
    {"id": "l3_056", "lemma": "Kompatibilität", "article": "die", "display": "die Kompatibilität", "clue": "Damit meint man, ob Dinge zusammen funktionieren. Ohne Kompatibilität gibt es Probleme mit Geräten oder Dateien."},
    {"id": "l3_057", "lemma": "Funktionsstörung", "article": "die", "display": "die Funktionsstörung", "clue": "Das ist ein Fehler, bei dem etwas nicht richtig arbeitet. Man behebt ihn am besten Schritt für Schritt."},
    {"id": "l3_058", "lemma": "Fehlermeldung", "article": "die", "display": "die Fehlermeldung", "clue": "Das ist ein Hinweis, dass etwas nicht funktioniert, oft mit Grund. Man liest sie genau, um schneller zu lösen."},
    {"id": "l3_059", "lemma": "Wartung", "article": "die", "display": "die Wartung", "clue": "Damit meint man regelmäßige Pflege, damit etwas zuverlässig bleibt. Wartung verhindert oft größere Schäden."},
    {"id": "l3_060", "lemma": "Garantie", "article": "die", "display": "die Garantie", "clue": "Das ist eine Zusage des Herstellers für eine bestimmte Zeit. Bei Defekten bekommt man oft Reparatur oder Ersatz."},
    {"id": "l3_061", "lemma": "Reklamation", "article": "die", "display": "die Reklamation", "clue": "Damit meint man eine Beschwerde über ein fehlerhaftes Produkt. Man braucht oft Beleg und genaue Beschreibung."},
    {"id": "l3_062", "lemma": "Kulanz", "article": "die", "display": "die Kulanz", "clue": "Das ist Entgegenkommen ohne rechtliche Pflicht. Man bekommt Kulanz manchmal bei freundlicher Kommunikation."},
    {"id": "l3_063", "lemma": "Haushaltsbudget", "article": "das", "display": "das Haushaltsbudget", "clue": "Damit meint man die geplanten Einnahmen und Ausgaben eines Haushalts. Es hilft, Geld bewusst zu verteilen."},
    {"id": "l3_064", "lemma": "Abonnement", "article": "das", "display": "das Abonnement", "clue": "Das ist ein Vertrag mit regelmäßiger Zahlung für einen Dienst. Man sollte Laufzeit und Kündigungsfrist beachten."},
    {"id": "l3_065", "lemma": "Kündigungsfrist", "article": "die", "display": "die Kündigungsfrist", "clue": "Das ist die Zeit, die man vor Vertragsende einhalten muss. Sonst verlängert sich ein Vertrag oft automatisch."},
    {"id": "l3_066", "lemma": "Motivation", "article": "die", "display": "die Motivation", "clue": "Das ist der Antrieb, etwas zu beginnen und dran zu bleiben. Motivation wächst durch Ziele und kleine Erfolge."},
    {"id": "l3_067", "lemma": "Disziplin", "article": "die", "display": "die Disziplin", "clue": "Damit meint man, auch ohne Lust weiterzumachen. Disziplin hilft besonders bei langfristigen Zielen."},
    {"id": "l3_068", "lemma": "Konzentration", "article": "die", "display": "die Konzentration", "clue": "Das ist die Fähigkeit, Aufmerksamkeit zu bündeln. Sie leidet bei Lärm und ständigen Unterbrechungen."},
    {"id": "l3_069", "lemma": "Routine", "article": "die", "display": "die Routine", "clue": "Damit meint man feste Gewohnheiten im Alltag. Gute Routinen erleichtern Lernen und Organisation."},
    {"id": "l3_070", "lemma": "Zeitmanagement", "article": "das", "display": "das Zeitmanagement", "clue": "Das ist das Planen von Zeit für Aufgaben und Pausen. Es hilft, Prioritäten zu setzen und Stress zu reduzieren."},
    {"id": "l3_071", "lemma": "Priorität", "article": "die", "display": "die Priorität", "clue": "Das ist etwas, das wichtiger ist als anderes. Man erledigt Prioritäten zuerst, um Wirkung zu erzielen."},
    {"id": "l3_072", "lemma": "Hypothese", "article": "die", "display": "die Hypothese", "clue": "Das ist eine Vermutung, die man prüfen will. Eine Hypothese braucht Tests und Belege."},
    {"id": "l3_073", "lemma": "Experiment", "article": "das", "display": "das Experiment", "clue": "Dabei testet man etwas unter kontrollierten Bedingungen. Man beobachtet genau und notiert Ergebnisse."},
    {"id": "l3_074", "lemma": "Beobachtung", "article": "die", "display": "die Beobachtung", "clue": "Damit meint man genaues Hinsehen und Beschreiben. Beobachtung kommt vor Bewertung und Schluss."},
    {"id": "l3_075", "lemma": "Messwert", "article": "der", "display": "der Messwert", "clue": "Das ist eine Zahl aus einer Messung, etwa Temperatur oder Zeit. Messwerte müssen sauber notiert werden."},
    {"id": "l3_076", "lemma": "Genauigkeit", "article": "die", "display": "die Genauigkeit", "clue": "Damit meint man Präzision bei Messung oder Arbeit. Hohe Genauigkeit reduziert Fehler in der Auswertung."},
    {"id": "l3_077", "lemma": "Schätzung", "article": "die", "display": "die Schätzung", "clue": "Das ist eine ungefähre Berechnung ohne exakte Daten. Sie ist nützlich, sollte aber als ungefähr markiert sein."},
    {"id": "l3_078", "lemma": "Kriterium", "article": "das", "display": "das Kriterium", "clue": "Das ist ein Maßstab für eine Entscheidung oder Bewertung. Klare Kriterien machen Ergebnisse nachvollziehbar."},
    {"id": "l3_079", "lemma": "Transparenz", "article": "die", "display": "die Transparenz", "clue": "Damit meint man Offenheit und Nachvollziehbarkeit von Informationen. Transparenz stärkt Vertrauen."},
    {"id": "l3_080", "lemma": "Vertrauen", "article": "das", "display": "das Vertrauen", "clue": "Das ist das Gefühl, sich auf jemanden verlassen zu können. Es wächst langsam und kann schnell verloren gehen."},
    {"id": "l3_081", "lemma": "Missverständnis", "article": "das", "display": "das Missverständnis", "clue": "Das ist falsches Verstehen zwischen Menschen. Man löst es oft durch Nachfragen und Beispiele."},
    {"id": "l3_082", "lemma": "Zielsetzung", "article": "die", "display": "die Zielsetzung", "clue": "Damit meint man das Festlegen eines klaren Ziels. Gute Ziele sind konkret und messbar."},
    {"id": "l3_083", "lemma": "Meilenstein", "article": "der", "display": "der Meilenstein", "clue": "Das ist ein wichtiger Zwischenpunkt auf dem Weg zum Ziel. Meilensteine zeigen Fortschritt."},
    {"id": "l3_084", "lemma": "Zeitdruck", "article": "der", "display": "der Zeitdruck", "clue": "Damit meint man, dass wenig Zeit bleibt. Unter Zeitdruck passieren leichter Fehler."},
    {"id": "l3_085", "lemma": "Überforderung", "article": "die", "display": "die Überforderung", "clue": "Das ist das Gefühl, dass alles zu viel wird. Man reduziert sie durch Pausen und kleinere Schritte."},
    {"id": "l3_086", "lemma": "Erholung", "article": "die", "display": "die Erholung", "clue": "Damit meint man das Wiederauftanken von Kraft. Schlaf und Ruhe sind dafür besonders wichtig."},
    {"id": "l3_087", "lemma": "Schlafmangel", "article": "der", "display": "der Schlafmangel", "clue": "Das ist zu wenig Schlaf über längere Zeit. Er verschlechtert Stimmung und Leistungsfähigkeit."},
    {"id": "l3_088", "lemma": "Vorurteil", "article": "das", "display": "das Vorurteil", "clue": "Das ist eine Meinung ohne echtes Kennenlernen. Vorurteile kann man durch Fakten und Begegnungen abbauen."},
    {"id": "l3_089", "lemma": "Toleranz", "article": "die", "display": "die Toleranz", "clue": "Damit meint man, andere Sichtweisen zu akzeptieren. Toleranz unterstützt ein friedliches Zusammenleben."},
    {"id": "l3_090", "lemma": "Integration", "article": "die", "display": "die Integration", "clue": "Das ist das Einbinden von Menschen in eine Gemeinschaft. Sprache und Chancen spielen dabei eine große Rolle."},
    {"id": "l3_091", "lemma": "Bürokratie", "article": "die", "display": "die Bürokratie", "clue": "Damit meint man viele Regeln und Formulare in Verwaltung und Organisationen. Sie schafft Ordnung, kann aber langsam sein."},
    {"id": "l3_092", "lemma": "Antrag", "article": "der", "display": "der Antrag", "clue": "Das ist ein offizieller schriftlicher Wunsch, zum Beispiel bei einem Amt. Oft braucht man Belege und Unterschrift."},
    {"id": "l3_093", "lemma": "Verordnung", "article": "die", "display": "die Verordnung", "clue": "Das ist eine offizielle Regel, die verbindlich gilt. Sie wird veröffentlicht und kann sich ändern."},
    {"id": "l3_094", "lemma": "Vorschrift", "article": "die", "display": "die Vorschrift", "clue": "Damit meint man eine genaue Anweisung, wie etwas zu tun ist. Vorschriften dienen oft Sicherheit und Qualität."},
    {"id": "l3_095", "lemma": "Schlussfolgerung", "article": "die", "display": "die Schlussfolgerung", "clue": "Das ist ein Ergebnis, das man aus Fakten ableitet. Sie sollte logisch sein und zum Material passen."},
    {"id": "l3_096", "lemma": "Barrierefreiheit", "article": "die", "display": "die Barrierefreiheit", "clue": "Damit meint man, dass Angebote für möglichst alle nutzbar sind, auch mit Einschränkungen. Sie betrifft Schriftgröße, Kontrast und Bedienung."},
    {"id": "l3_097", "lemma": "Benutzeroberfläche", "article": "die", "display": "die Benutzeroberfläche", "clue": "Das ist der sichtbare Teil einer App mit Buttons und Menüs. Eine gute Benutzeroberfläche vermeidet Fehlklicks und ist verständlich."},
    {"id": "l3_098", "lemma": "Datensicherung", "article": "die", "display": "die Datensicherung", "clue": "Das ist ein Backup wichtiger Dateien für den Notfall. So verliert man Daten nicht bei Defekt oder Fehler."},
    {"id": "l3_099", "lemma": "Fehlerbehebung", "article": "die", "display": "die Fehlerbehebung", "clue": "Damit meint man das systematische Finden und Lösen von Problemen. Man testet Schritt für Schritt und dokumentiert Änderungen."},
    {"id": "l3_100", "lemma": "Komplexität", "article": "die", "display": "die Komplexität", "clue": "So nennt man, dass etwas aus vielen Teilen besteht und schwer zu überblicken ist. Man reduziert sie durch Struktur und klare Modelle."}
  ]
}
