{
  "level": 1,
  "items": [
    {
      "id": "n_fenster",
      "lemma": "Fenster",
      "article": "das",
      "display": "das Fenster",
      "clue": "Man kann hindurchsehen, weil es aus Glas ist. Es ist in der Wand und lässt Licht in das Zimmer."
    },
    {
      "id": "n_tuer",
      "lemma": "Tür",
      "article": "die",
      "display": "die Tür",
      "clue": "Man macht sie auf und zu, wenn man in ein Zimmer geht. Oft hat sie einen Griff und manchmal ein Schloss."
    },
    {
      "id": "n_tisch",
      "lemma": "Tisch",
      "article": "der",
      "display": "der Tisch",
      "clue": "Man kann darauf essen, schreiben oder Dinge ablegen. Er steht im Zimmer und hat oft vier Beine."
    },
    {
      "id": "n_stuhl",
      "lemma": "Stuhl",
      "article": "der",
      "display": "der Stuhl",
      "clue": "Man sitzt darauf, zum Beispiel beim Essen oder Lernen. Er hat meist eine Lehne und vier Beine."
    },
    {
      "id": "n_bett",
      "lemma": "Bett",
      "article": "das",
      "display": "das Bett",
      "clue": "Darin schläft man in der Nacht und ruht sich aus. Man benutzt oft eine Decke und ein Kissen."
    },
    {
      "id": "n_schrank",
      "lemma": "Schrank",
      "article": "der",
      "display": "der Schrank",
      "clue": "Darin liegen Kleidung, Bücher oder andere Sachen. Er hat Türen und manchmal auch Schubladen."
    },
    {
      "id": "n_lampe",
      "lemma": "Lampe",
      "article": "die",
      "display": "die Lampe",
      "clue": "Sie macht Licht, wenn es dunkel ist. Man schaltet sie an und aus, oft mit einem Schalter."
    },
    {
      "id": "n_schluessel",
      "lemma": "Schlüssel",
      "article": "der",
      "display": "der Schlüssel",
      "clue": "Damit kann man eine Tür oder ein Schloss öffnen. Man trägt ihn oft in der Tasche oder an einem kleinen Ring."
    },
    {
      "id": "n_uhr",
      "lemma": "Uhr",
      "article": "die",
      "display": "die Uhr",
      "clue": "Sie zeigt die Zeit, zum Beispiel Stunden und Minuten. Man trägt sie am Handgelenk oder hängt sie an die Wand."
    },
    {
      "id": "n_spiegel",
      "lemma": "Spiegel",
      "article": "der",
      "display": "der Spiegel",
      "clue": "Man sieht sich selbst darin, zum Beispiel das Gesicht oder die Haare. Er hängt oft im Badezimmer oder Flur."
    },
    {
      "id": "n_sofa",
      "lemma": "Sofa",
      "article": "das",
      "display": "das Sofa",
      "clue": "Man sitzt oder liegt darauf, um sich zu entspannen. Es steht oft im Wohnzimmer und ist bequem."
    },
    {
      "id": "n_teppich",
      "lemma": "Teppich",
      "article": "der",
      "display": "der Teppich",
      "clue": "Er liegt auf dem Boden und macht den Raum gemütlicher. Oft ist er weich und hat ein Muster oder eine Farbe."
    },
    {
      "id": "n_kissen",
      "lemma": "Kissen",
      "article": "das",
      "display": "das Kissen",
      "clue": "Man legt den Kopf darauf, wenn man schläft oder sich ausruht. Es kann weich sein und einen Bezug haben."
    },
    {
      "id": "n_decke",
      "lemma": "Decke",
      "article": "die",
      "display": "die Decke",
      "clue": "Man benutzt sie im Bett, damit man warm bleibt. Sie kann dick oder dünn sein, je nach Jahreszeit."
    },
    {
      "id": "n_regal",
      "lemma": "Regal",
      "article": "das",
      "display": "das Regal",
      "clue": "Darauf oder darin stellt man Bücher und andere Dinge ab. Es hat mehrere Bretter und steht oft an der Wand."
    },
    {
      "id": "n_brot",
      "lemma": "Brot",
      "article": "das",
      "display": "das Brot",
      "clue": "Man isst es oft zum Frühstück oder Abendessen. Man kann es schneiden und mit Butter oder Käse essen."
    },
    {
      "id": "n_milch",
      "lemma": "Milch",
      "article": "die",
      "display": "die Milch",
      "clue": "Man trinkt sie oder benutzt sie zum Kochen. Sie kommt oft von Kühen und steht im Kühlschrank."
    },
    {
      "id": "n_kaese",
      "lemma": "Käse",
      "article": "der",
      "display": "der Käse",
      "clue": "Er wird aus Milch gemacht und hat viele Sorten. Man isst ihn auf Brot, im Salat oder auf Pizza."
    },
    {
      "id": "n_saft",
      "lemma": "Saft",
      "article": "der",
      "display": "der Saft",
      "clue": "Man trinkt ihn oft kalt, besonders im Sommer. Er ist häufig aus Früchten wie Orangen oder Äpfeln."
    },
    {
      "id": "n_wasser",
      "lemma": "Wasser",
      "article": "das",
      "display": "das Wasser",
      "clue": "Man trinkt es jeden Tag, weil es gesund ist. Es kann aus dem Hahn kommen oder in einer Flasche sein."
    },
    {
      "id": "n_apfel",
      "lemma": "Apfel",
      "article": "der",
      "display": "der Apfel",
      "clue": "Eine runde Frucht, die rot oder grün sein kann. Man kann ihn roh essen oder zu Saft und Kuchen verarbeiten."
    },
    {
      "id": "n_banane",
      "lemma": "Banane",
      "article": "die",
      "display": "die Banane",
      "clue": "Eine lange gelbe Frucht mit einer Schale. Viele Menschen essen sie als Snack oder im Müsli."
    },
    {
      "id": "n_orange",
      "lemma": "Orange",
      "article": "die",
      "display": "die Orange",
      "clue": "Eine runde Frucht mit dicker Schale und viel Saft. Man schält sie oder presst sie, um Saft zu machen."
    },
    {
      "id": "n_gemuese",
      "lemma": "Gemüse",
      "article": "das",
      "display": "das Gemüse",
      "clue": "Man isst es oft zum Mittag- oder Abendessen, weil es gesund ist. Man kann es roh, gekocht oder gebraten essen."
    },
    {
      "id": "n_suppe",
      "lemma": "Suppe",
      "article": "die",
      "display": "die Suppe",
      "clue": "Man isst sie warm und oft aus einer Schüssel. Meist braucht man dafür einen Löffel."
    },
    {
      "id": "n_salat",
      "lemma": "Salat",
      "article": "der",
      "display": "der Salat",
      "clue": "Er ist oft kalt und besteht aus Gemüse oder Blättern. Viele Menschen essen ihn als Beilage oder leichte Mahlzeit."
    },
    {
      "id": "n_kuchen",
      "lemma": "Kuchen",
      "article": "der",
      "display": "der Kuchen",
      "clue": "Man isst ihn oft am Nachmittag mit Kaffee oder Tee. Er ist süß und kann Obst oder Schokolade enthalten."
    },
    {
      "id": "n_messer",
      "lemma": "Messer",
      "article": "das",
      "display": "das Messer",
      "clue": "Damit schneidet man Brot, Gemüse oder Fleisch. Es ist scharf und gehört in die Küche."
    },
    {
      "id": "n_gabel",
      "lemma": "Gabel",
      "article": "die",
      "display": "die Gabel",
      "clue": "Damit isst man viele Gerichte, zum Beispiel Nudeln oder Salat. Sie hat Zacken und liegt neben dem Teller."
    },
    {
      "id": "n_loeffel",
      "lemma": "Löffel",
      "article": "der",
      "display": "der Löffel",
      "clue": "Damit isst man Suppe, Joghurt oder Müsli. Er ist rund und passt gut in eine Tasse oder Schüssel."
    },
    {
      "id": "n_teller",
      "lemma": "Teller",
      "article": "der",
      "display": "der Teller",
      "clue": "Darauf liegt das Essen beim Mittag- oder Abendessen. Er kann aus Porzellan, Glas oder Plastik sein."
    },
    {
      "id": "n_tasse",
      "lemma": "Tasse",
      "article": "die",
      "display": "die Tasse",
      "clue": "Man trinkt Kaffee, Tee oder Kakao daraus. Oft hat sie einen Henkel, damit man sie gut halten kann."
    },
    {
      "id": "n_flasche",
      "lemma": "Flasche",
      "article": "die",
      "display": "die Flasche",
      "clue": "Darin sind Getränke wie Wasser oder Saft. Man kann sie öffnen, schließen und oft wieder auffüllen."
    },
    {
      "id": "n_topf",
      "lemma": "Topf",
      "article": "der",
      "display": "der Topf",
      "clue": "Darin kocht man Wasser, Nudeln oder Suppe auf dem Herd. Er ist meist aus Metall und hat einen Deckel."
    },
    {
      "id": "n_pfanne",
      "lemma": "Pfanne",
      "article": "die",
      "display": "die Pfanne",
      "clue": "Darin brät man Eier, Gemüse oder Fleisch. Sie hat oft einen langen Griff und wird heiß auf dem Herd."
    },
    {
      "id": "n_kuehlschrank",
      "lemma": "Kühlschrank",
      "article": "der",
      "display": "der Kühlschrank",
      "clue": "Er hält Essen und Getränke kalt, damit sie länger frisch bleiben. Man öffnet die Tür und stellt Dinge in Fächer."
    },
    {
      "id": "n_herd",
      "lemma": "Herd",
      "article": "der",
      "display": "der Herd",
      "clue": "Darauf kocht man und macht Essen warm. Er hat Platten oder ein Kochfeld und oft auch einen Ofen."
    },
    {
      "id": "n_dusche",
      "lemma": "Dusche",
      "article": "die",
      "display": "die Dusche",
      "clue": "Hier wäscht man sich mit Wasser und Shampoo. Das Wasser kommt von oben oder von einem Duschkopf."
    },
    {
      "id": "n_seife",
      "lemma": "Seife",
      "article": "die",
      "display": "die Seife",
      "clue": "Damit wäscht man die Hände und wird sauber. Sie kann flüssig sein oder als Stück im Bad liegen."
    },
    {
      "id": "n_zahnbuerste",
      "lemma": "Zahnbürste",
      "article": "die",
      "display": "die Zahnbürste",
      "clue": "Damit putzt man die Zähne morgens und abends. Man benutzt sie zusammen mit Zahnpasta."
    },
    {
      "id": "n_handtuch",
      "lemma": "Handtuch",
      "article": "das",
      "display": "das Handtuch",
      "clue": "Damit trocknet man sich nach dem Waschen oder Duschen ab. Es ist aus Stoff und saugt Wasser auf."
    },
    {
      "id": "n_buch",
      "lemma": "Buch",
      "article": "das",
      "display": "das Buch",
      "clue": "Man liest es, um Informationen oder Geschichten zu bekommen. Es hat Seiten und oft einen festen Einband."
    },
    {
      "id": "n_heft",
      "lemma": "Heft",
      "article": "das",
      "display": "das Heft",
      "clue": "Darin schreibt man in der Schule und macht Notizen. Es hat dünne Seiten und passt in den Rucksack."
    },
    {
      "id": "n_stift",
      "lemma": "Stift",
      "article": "der",
      "display": "der Stift",
      "clue": "Damit schreibt man Wörter und Sätze auf Papier. Es gibt viele Arten, zum Beispiel Kugelschreiber oder Marker."
    },
    {
      "id": "n_lineal",
      "lemma": "Lineal",
      "article": "das",
      "display": "das Lineal",
      "clue": "Damit zieht man gerade Linien und misst Zentimeter. Es ist oft aus Plastik oder Holz."
    },
    {
      "id": "n_rucksack",
      "lemma": "Rucksack",
      "article": "der",
      "display": "der Rucksack",
      "clue": "Man trägt ihn auf dem Rücken und hat die Hände frei. Darin sind oft Bücher, Hefte und eine Trinkflasche."
    },
    {
      "id": "n_hausaufgabe",
      "lemma": "Hausaufgabe",
      "article": "die",
      "display": "die Hausaufgabe",
      "clue": "Man bekommt sie von der Schule und macht sie zu Hause. So übt man den Stoff und wiederholt das Gelernte."
    },
    {
      "id": "n_strasse",
      "lemma": "Straße",
      "article": "die",
      "display": "die Straße",
      "clue": "Autos, Busse und Fahrräder fahren hier entlang. Daneben gibt es oft einen Gehweg für Fußgänger."
    },
    {
      "id": "n_ampel",
      "lemma": "Ampel",
      "article": "die",
      "display": "die Ampel",
      "clue": "Sie zeigt rot, gelb und grün, damit der Verkehr sicher ist. Fußgänger warten oft, bis es grün wird."
    },
    {
      "id": "n_bahnhof",
      "lemma": "Bahnhof",
      "article": "der",
      "display": "der Bahnhof",
      "clue": "Züge kommen hier an und fahren von hier ab. Man kauft oft Tickets und wartet auf dem Bahnsteig."
    },
    {
      "id": "n_zug",
      "lemma": "Zug",
      "article": "der",
      "display": "der Zug",
      "clue": "Er fährt auf Schienen und bringt Menschen in andere Städte. Innen gibt es Waggons und Sitzplätze."
    },
    {
      "id": "n_bus",
      "lemma": "Bus",
      "article": "der",
      "display": "der Bus",
      "clue": "Viele Menschen fahren damit in der Stadt oder in die Schule. Er hält an Haltestellen und hat Fahrpläne."
    },
    {
      "id": "n_fahrrad",
      "lemma": "Fahrrad",
      "article": "das",
      "display": "das Fahrrad",
      "clue": "Man fährt damit und tritt mit den Füßen in die Pedale. Es hat zwei Räder und oft eine Klingel."
    },
    {
      "id": "n_sonne",
      "lemma": "Sonne",
      "article": "die",
      "display": "die Sonne",
      "clue": "Sie ist am Himmel und macht es warm und hell. Ohne sie könnten Pflanzen nicht gut wachsen."
    },
    {
      "id": "n_regen",
      "lemma": "Regen",
      "article": "der",
      "display": "der Regen",
      "clue": "Wasser fällt aus den Wolken auf die Erde. Man nimmt oft einen Schirm mit, wenn es draußen nass ist."
    },
    {
      "id": "n_wald",
      "lemma": "Wald",
      "article": "der",
      "display": "der Wald",
      "clue": "Dort stehen viele Bäume dicht zusammen und es ist oft ruhig. Man kann dort spazieren gehen und Tiere beobachten."
    },
    {
      "id": "n_computer",
      "lemma": "Computer",
      "article": "der",
      "display": "der Computer",
      "clue": "Man arbeitet, lernt oder spielt damit und benutzt Programme. Oft hat er einen Bildschirm, eine Tastatur und eine Maus."
    },
    {
      "id": "n_handy",
      "lemma": "Handy",
      "article": "das",
      "display": "das Handy",
      "clue": "Man telefoniert, schreibt Nachrichten und benutzt Apps damit. Viele Menschen tragen es immer bei sich."
    },
    {
      "id": "n_haushalt",
      "lemma": "Haushalt",
      "article": "der",
      "display": "der Haushalt",
      "clue": "Damit meint man alles, was zu Hause organisiert wird, zum Beispiel putzen und einkaufen. Oft teilen sich mehrere Personen diese Aufgaben."
    },
    {
      "id": "n_reparatur",
      "lemma": "Reparatur",
      "article": "die",
      "display": "die Reparatur",
      "clue": "Wenn etwas kaputt ist, macht man es wieder ganz oder funktionsfähig. Das kann Geld kosten und manchmal dauert es einige Tage."
    },
    {
      "id": "n_werkzeug",
      "lemma": "Werkzeug",
      "article": "das",
      "display": "das Werkzeug",
      "clue": "Damit baut oder repariert man Dinge, zum Beispiel mit einem Hammer oder Schraubenzieher. Es liegt oft in einer Kiste oder im Keller."
    },
    {
      "id": "n_steckdose",
      "lemma": "Steckdose",
      "article": "die",
      "display": "die Steckdose",
      "clue": "Dort steckt man den Stecker ein, damit ein Gerät Strom bekommt. Man findet sie an der Wand in fast jedem Zimmer."
    },
    {
      "id": "n_kabel",
      "lemma": "Kabel",
      "article": "das",
      "display": "das Kabel",
      "clue": "Es verbindet Geräte miteinander oder liefert Strom. Es kann lang oder kurz sein und hat oft einen Stecker am Ende."
    },
    {
      "id": "n_bildschirm",
      "lemma": "Bildschirm",
      "article": "der",
      "display": "der Bildschirm",
      "clue": "Darauf sieht man Bilder, Texte oder Videos, wenn man einen Computer benutzt. Er kann groß sein und manchmal kann man ihn verstellen."
    },
    {
      "id": "n_tastatur",
      "lemma": "Tastatur",
      "article": "die",
      "display": "die Tastatur",
      "clue": "Damit tippt man Buchstaben, Zahlen und Zeichen in den Computer. Sie hat viele Tasten und manchmal auch Sondertasten."
    },
    {
      "id": "n_maus",
      "lemma": "Maus",
      "article": "die",
      "display": "die Maus",
      "clue": "Damit bewegt man den Zeiger auf dem Bildschirm und klickt auf Symbole. Sie kann kabelgebunden oder kabellos sein."
    },
    {
      "id": "n_update",
      "lemma": "Update",
      "article": "das",
      "display": "das Update",
      "clue": "Damit wird eine Software auf den neuesten Stand gebracht. So können Fehler behoben werden und neue Funktionen kommen dazu."
    },
    {
      "id": "n_passwort",
      "lemma": "Passwort",
      "article": "das",
      "display": "das Passwort",
      "clue": "Damit schützt man ein Konto oder ein Gerät vor fremdem Zugriff. Es sollte lang sein und nicht leicht zu erraten."
    },
    {
      "id": "n_nachricht",
      "lemma": "Nachricht",
      "article": "die",
      "display": "die Nachricht",
      "clue": "Man schickt sie per Handy oder liest sie in den Medien. Sie kann Informationen, Fragen oder Neuigkeiten enthalten."
    },
    {
      "id": "n_termin",
      "lemma": "Termin",
      "article": "der",
      "display": "der Termin",
      "clue": "Das ist eine feste Zeit, zu der man irgendwo sein soll, zum Beispiel beim Arzt. Man trägt so etwas oft in den Kalender ein."
    },
    {
      "id": "n_kalender",
      "lemma": "Kalender",
      "article": "der",
      "display": "der Kalender",
      "clue": "Darin stehen Tage, Wochen und Monate, damit man planen kann. Man trägt Termine ein und sieht, welcher Tag heute ist."
    },
    {
      "id": "n_quittung",
      "lemma": "Quittung",
      "article": "die",
      "display": "die Quittung",
      "clue": "Man bekommt sie nach dem Bezahlen als Beweis. Darauf stehen oft Datum, Preis und gekaufte Dinge."
    },
    {
      "id": "n_rechnung",
      "lemma": "Rechnung",
      "article": "die",
      "display": "die Rechnung",
      "clue": "Sie zeigt, wie viel man bezahlen muss, zum Beispiel für eine Dienstleistung. Man bekommt sie oft per Post oder per E-Mail."
    },
    {
      "id": "n_preis",
      "lemma": "Preis",
      "article": "der",
      "display": "der Preis",
      "clue": "Er zeigt, wie viel etwas kostet, zum Beispiel im Supermarkt. Man vergleicht Zahlen, wenn man sparen möchte."
    },
    {
      "id": "n_rabatt",
      "lemma": "Rabatt",
      "article": "der",
      "display": "der Rabatt",
      "clue": "Das ist ein Preisnachlass, wenn etwas billiger verkauft wird. Man bekommt so etwas oft bei Angeboten oder mit einer Karte."
    },
    {
      "id": "n_angebot",
      "lemma": "Angebot",
      "article": "das",
      "display": "das Angebot",
      "clue": "So nennt man etwas, das gerade günstiger oder besonders empfohlen ist. Es gilt oft nur für kurze Zeit."
    },
    {
      "id": "n_supermarkt",
      "lemma": "Supermarkt",
      "article": "der",
      "display": "der Supermarkt",
      "clue": "Dort kauft man Lebensmittel und Dinge für den Alltag. Man nimmt einen Korb oder Wagen und bezahlt an der Kasse."
    },
    {
      "id": "n_kasse",
      "lemma": "Kasse",
      "article": "die",
      "display": "die Kasse",
      "clue": "Dort bezahlt man im Geschäft und bekommt manchmal eine Quittung. Dort steht oft eine Schlange."
    },
    {
      "id": "n_kunde",
      "lemma": "Kunde",
      "article": "der",
      "display": "der Kunde",
      "clue": "So nennt man eine Person, die etwas kauft oder eine Dienstleistung nutzt. Diese Person kann Fragen stellen und Hilfe bekommen."
    },
    {
      "id": "n_service",
      "lemma": "Service",
      "article": "der",
      "display": "der Service",
      "clue": "Damit meint man Hilfe oder Unterstützung, zum Beispiel im Geschäft oder Restaurant. Es ist gut, wenn man freundlich und schnell hilft."
    },
    {
      "id": "n_ausweis",
      "lemma": "Ausweis",
      "article": "der",
      "display": "der Ausweis",
      "clue": "Damit kann man zeigen, wer man ist, zum Beispiel bei einer Kontrolle. Darin stehen Name, Foto und Geburtsdatum."
    },
    {
      "id": "n_erlaubnis",
      "lemma": "Erlaubnis",
      "article": "die",
      "display": "die Erlaubnis",
      "clue": "Das ist ein Ja, dass man etwas tun darf, zum Beispiel von Eltern oder Lehrern. Man braucht das manchmal für besondere Dinge."
    },
    {
      "id": "n_regel",
      "lemma": "Regel",
      "article": "die",
      "display": "die Regel",
      "clue": "Sie sagt, was erlaubt ist und was nicht, damit alles fair und sicher bleibt. In der Schule und im Sport gibt es viele davon."
    },
    {
      "id": "n_aufgabe",
      "lemma": "Aufgabe",
      "article": "die",
      "display": "die Aufgabe",
      "clue": "Das ist etwas, das man erledigen soll, zum Beispiel in Mathe oder zu Hause. Es kann leicht sein oder viel Denken brauchen."
    },
    {
      "id": "n_loesung",
      "lemma": "Lösung",
      "article": "die",
      "display": "die Lösung",
      "clue": "So nennt man die richtige Antwort oder den Weg zum Ergebnis. Man schreibt sie oft unter die Aufgabe."
    },
    {
      "id": "n_notiz",
      "lemma": "Notiz",
      "article": "die",
      "display": "die Notiz",
      "clue": "Das ist ein kurzer Text, den man sich merkt, zum Beispiel eine Idee oder ein Termin. Man schreibt so etwas in ein Heft oder aufs Handy."
    },
    {
      "id": "n_vortrag",
      "lemma": "Vortrag",
      "article": "der",
      "display": "der Vortrag",
      "clue": "Dabei erklärt man ein Thema vor anderen Menschen, zum Beispiel in der Schule. Man bereitet sich vor und spricht dann frei oder mit Notizen."
    },
    {
      "id": "n_gruppe",
      "lemma": "Gruppe",
      "article": "die",
      "display": "die Gruppe",
      "clue": "Das sind mehrere Personen, die zusammen etwas machen, zum Beispiel ein Projekt. Dabei teilt man Aufgaben und hilft sich."
    },
    {
      "id": "n_projekt",
      "lemma": "Projekt",
      "article": "das",
      "display": "das Projekt",
      "clue": "Das ist eine größere Aufgabe, die über mehrere Tage oder Wochen geht. Man plant Schritte und arbeitet am Ende ein Ergebnis aus."
    },
    {
      "id": "n_umwelt",
      "lemma": "Umwelt",
      "article": "die",
      "display": "die Umwelt",
      "clue": "Damit meint man Natur und Umgebung, in der Menschen und Tiere leben. Man schützt sie, indem man Müll vermeidet und Energie spart."
    },
    {
      "id": "n_muellsack",
      "lemma": "Müllsack",
      "article": "der",
      "display": "der Müllsack",
      "clue": "Darin sammelt man Abfall, bevor man ihn wegwirft. Er kann voll werden und muss dann in die Tonne."
    },
    {
      "id": "n_muellsortierung",
      "lemma": "Müllsortierung",
      "article": "die",
      "display": "die Müllsortierung",
      "clue": "Dabei trennt man Abfall, zum Beispiel Papier, Plastik und Bioabfall. So kann mehr recycelt werden und weniger wird verbrannt."
    },
    {
      "id": "n_recycling",
      "lemma": "Recycling",
      "article": "das",
      "display": "das Recycling",
      "clue": "Dabei werden alte Materialien wiederverwendet, zum Beispiel Papier oder Glas. Das spart Rohstoffe und hilft der Umwelt."
    },
    {
      "id": "n_energie",
      "lemma": "Energie",
      "article": "die",
      "display": "die Energie",
      "clue": "Man braucht sie für Licht, Heizung und Geräte im Alltag. Sie kann aus Sonne, Wind oder anderen Quellen kommen."
    },
    {
      "id": "n_strom",
      "lemma": "Strom",
      "article": "der",
      "display": "der Strom",
      "clue": "Er bringt elektrische Kraft zu Lampen und Geräten, damit sie funktionieren. Wenn die Versorgung ausfällt, geht oft das Licht aus."
    },
    {
      "id": "n_wettervorhersage",
      "lemma": "Wettervorhersage",
      "article": "die",
      "display": "die Wettervorhersage",
      "clue": "Sie sagt, wie das Wetter in den nächsten Tagen wird, zum Beispiel Regen oder Sonne. Man schaut sie an, um Kleidung und Pläne zu entscheiden."
    },
    {
      "id": "n_verkehr",
      "lemma": "Verkehr",
      "article": "der",
      "display": "der Verkehr",
      "clue": "Damit meint man alle Autos, Busse und Fahrräder auf den Straßen. Wenn sehr viel los ist, kommt man oft langsamer an."
    },
    {
      "id": "n_stau",
      "lemma": "Stau",
      "article": "der",
      "display": "der Stau",
      "clue": "Viele Autos stehen dann dicht hintereinander und fahren nur langsam. Das passiert oft bei Unfällen oder Baustellen."
    },
    {
      "id": "n_baustelle",
      "lemma": "Baustelle",
      "article": "die",
      "display": "die Baustelle",
      "clue": "Dort wird gebaut oder repariert, zum Beispiel eine Straße oder ein Haus. Man sieht oft Schilder, Maschinen und Absperrungen."
    },
    {
      "id": "n_karte",
      "lemma": "Karte",
      "article": "die",
      "display": "die Karte",
      "clue": "Sie zeigt Orte und Wege, damit man sich orientieren kann. Sie kann auf Papier sein oder als App auf dem Handy."
    },
    {
      "id": "n_navigation",
      "lemma": "Navigation",
      "article": "die",
      "display": "die Navigation",
      "clue": "Damit findet man den richtigen Weg, zum Beispiel im Auto oder auf dem Handy. Eine Stimme sagt oft, wann man abbiegen soll."
    },
    {
      "id": "n_unfall",
      "lemma": "Unfall",
      "article": "der",
      "display": "der Unfall",
      "clue": "Dabei passiert etwas Schlimmes, zum Beispiel im Verkehr oder beim Sport. Oft braucht man Hilfe und manchmal kommt die Polizei oder ein Krankenwagen."
    },
    {
      "id": "n_krankenwagen",
      "lemma": "Krankenwagen",
      "article": "der",
      "display": "der Krankenwagen",
      "clue": "Er bringt verletzte oder kranke Menschen schnell ins Krankenhaus. Man hört oft eine Sirene, wenn er unterwegs ist."
    },
    {
      "id": "n_krankenhaus",
      "lemma": "Krankenhaus",
      "article": "das",
      "display": "das Krankenhaus",
      "clue": "Dorthin geht man, wenn man schwer krank ist oder operiert werden muss. Ärzte und Pflegekräfte kümmern sich dort um Patienten."
    },
    {
      "id": "n_medicament",
      "lemma": "Medikament",
      "article": "das",
      "display": "das Medikament",
      "clue": "Man nimmt es ein, damit es einem besser geht oder Schmerzen weniger werden. Es kann als Tablette, Tropfen oder Salbe sein."
    },
    {
      "id": "n_symptom",
      "lemma": "Symptom",
      "article": "das",
      "display": "das Symptom",
      "clue": "So nennt man ein Zeichen, dass man krank sein könnte, zum Beispiel Husten oder Kopfschmerzen. Ein Arzt fragt oft nach solchen Zeichen."
    },
    {
      "id": "n_fieber",
      "lemma": "Fieber",
      "article": "das",
      "display": "das Fieber",
      "clue": "Dabei ist die Körpertemperatur höher als normal und man fühlt sich oft schwach. Man misst das mit einem Thermometer."
    },
    {
      "id": "n_thermometer",
      "lemma": "Thermometer",
      "article": "das",
      "display": "das Thermometer",
      "clue": "Damit misst man die Temperatur, zum Beispiel draußen oder im Körper. Es zeigt Zahlen an und hilft, Fieber zu erkennen."
    },
    {
      "id": "n_versicherung",
      "lemma": "Versicherung",
      "article": "die",
      "display": "die Versicherung",
      "clue": "Sie hilft, Kosten zu bezahlen, wenn etwas passiert, zum Beispiel bei Krankheit oder einem Unfall. Man zahlt dafür regelmäßig Geld, das nennt man Beitrag."
    },
    {
      "id": "n_freizeit",
      "lemma": "Freizeit",
      "article": "die",
      "display": "die Freizeit",
      "clue": "Das ist die Zeit, in der man nicht arbeitet oder zur Schule geht. Dann macht man Dinge, die Spaß machen, oder trifft Freunde."
    },
    {
      "id": "n_hobby",
      "lemma": "Hobby",
      "article": "das",
      "display": "das Hobby",
      "clue": "Das ist etwas, das man gerne macht, wenn man Zeit hat, zum Beispiel Zeichnen oder Musik. Es macht Spaß und man kann darin besser werden."
    },
    {
      "id": "n_trainingsplan",
      "lemma": "Trainingsplan",
      "article": "der",
      "display": "der Trainingsplan",
      "clue": "Darin steht, wann und wie man trainiert, zum Beispiel für Sport oder Fitness. So kann man Ziele Schritt für Schritt erreichen."
    },
    {
      "id": "n_wettbewerb",
      "lemma": "Wettbewerb",
      "article": "der",
      "display": "der Wettbewerb",
      "clue": "Dort treten Menschen gegeneinander an, um zu sehen, wer am besten ist. Das kann im Sport, in der Schule oder bei Musik sein."
    },
    {
      "id": "n_verein",
      "lemma": "Verein",
      "article": "der",
      "display": "der Verein",
      "clue": "Das ist eine Gruppe, die sich regelmäßig trifft, zum Beispiel für Sport oder Musik. Es gibt oft Regeln, Zeiten zum Trainieren und Mitglieder."
    },
    {
      "id": "n_mitglied",
      "lemma": "Mitglied",
      "article": "das",
      "display": "das Mitglied",
      "clue": "So nennt man eine Person, die zu einer Gruppe oder einem Klub gehört. Diese Person kann Beiträge zahlen und bei Aktivitäten mitmachen."
    },
    {
      "id": "n_erfahrung",
      "lemma": "Erfahrung",
      "article": "die",
      "display": "die Erfahrung",
      "clue": "Das ist etwas, das man durch Erlebnisse und Übung lernt. Damit kann man Dinge oft besser und schneller machen."
    },
    {
      "id": "n_wohnung",
      "lemma": "Wohnung",
      "article": "die",
      "display": "die Wohnung",
      "clue": "Darin wohnt man mit seiner Familie oder alleine. Es gibt Zimmer wie Küche, Bad und Schlafzimmer."
    },
    {
      "id": "n_balkon",
      "lemma": "Balkon",
      "article": "der",
      "display": "der Balkon",
      "clue": "Er ist draußen an einer Wohnung oder einem Haus. Man kann dort stehen, frische Luft genießen oder Pflanzen hinstellen."
    },
    {
      "id": "n_flur",
      "lemma": "Flur",
      "article": "der",
      "display": "der Flur",
      "clue": "Das ist der Bereich hinter der Haustür, der zu den Zimmern führt. Oft stellt man dort Schuhe und Jacken ab."
    },
    {
      "id": "n_schublade",
      "lemma": "Schublade",
      "article": "die",
      "display": "die Schublade",
      "clue": "Man zieht sie heraus, um Dinge hineinzulegen oder herauszunehmen. Darin liegen oft Besteck, Socken oder Schreibzeug."
    },
    {
      "id": "n_muelleimer",
      "lemma": "Mülleimer",
      "article": "der",
      "display": "der Mülleimer",
      "clue": "Darin wirft man Abfall wie Papier oder Verpackungen. Man leert ihn regelmäßig in die Mülltonne."
    },
    {
      "id": "n_zahnpasta",
      "lemma": "Zahnpasta",
      "article": "die",
      "display": "die Zahnpasta",
      "clue": "Man benutzt sie zusammen mit der Zahnbürste. Sie hilft, die Zähne sauber zu machen und gut zu riechen."
    },
    {
      "id": "n_kamm",
      "lemma": "Kamm",
      "article": "der",
      "display": "der Kamm",
      "clue": "Damit ordnet man die Haare, besonders nach dem Waschen. Er hat viele Zähne aus Plastik oder Holz."
    },
    {
      "id": "n_buerste",
      "lemma": "Bürste",
      "article": "die",
      "display": "die Bürste",
      "clue": "Damit pflegt man Haare oder reinigt etwas. Sie hat Borsten und liegt oft im Bad."
    },
    {
      "id": "n_shampoo",
      "lemma": "Shampoo",
      "article": "das",
      "display": "das Shampoo",
      "clue": "Damit wäscht man die Haare unter der Dusche. Es riecht oft gut und macht Schaum."
    },
    {
      "id": "n_jacke",
      "lemma": "Jacke",
      "article": "die",
      "display": "die Jacke",
      "clue": "Man trägt sie draußen, wenn es kühl oder windig ist. Sie hat oft Taschen und einen Reißverschluss."
    },
    {
      "id": "n_pullover",
      "lemma": "Pullover",
      "article": "der",
      "display": "der Pullover",
      "clue": "Man zieht ihn an, wenn es kalt ist, und trägt ihn über dem T‑Shirt. Er ist meist aus Wolle oder Baumwolle."
    },
    {
      "id": "n_hose",
      "lemma": "Hose",
      "article": "die",
      "display": "die Hose",
      "clue": "Man trägt sie an den Beinen, zum Beispiel Jeans oder Leggings. Sie hat oft Taschen und einen Gürtel."
    },
    {
      "id": "n_rock",
      "lemma": "Rock",
      "article": "der",
      "display": "der Rock",
      "clue": "Das ist Kleidung, die man um die Hüfte trägt. Er kann kurz oder lang sein und wird oft mit Strumpfhose getragen."
    },
    {
      "id": "n_muetze",
      "lemma": "Mütze",
      "article": "die",
      "display": "die Mütze",
      "clue": "Man setzt sie auf den Kopf, wenn es kalt ist. Sie hält Ohren und Kopf warm."
    },
    {
      "id": "n_handschuh",
      "lemma": "Handschuh",
      "article": "der",
      "display": "der Handschuh",
      "clue": "Man trägt ihn an der Hand im Winter oder beim Fahrradfahren. Er schützt vor Kälte und Wind."
    },
    {
      "id": "n_schal",
      "lemma": "Schal",
      "article": "der",
      "display": "der Schal",
      "clue": "Man legt ihn um den Hals, wenn es draußen kalt ist. Er kann aus Wolle sein und ist oft weich."
    },
    {
      "id": "n_brille",
      "lemma": "Brille",
      "article": "die",
      "display": "die Brille",
      "clue": "Man trägt sie, wenn man besser sehen möchte. Sie hat Gläser und sitzt auf der Nase."
    },
    {
      "id": "n_spielplatz",
      "lemma": "Spielplatz",
      "article": "der",
      "display": "der Spielplatz",
      "clue": "Dort spielen Kinder draußen, zum Beispiel mit Rutsche und Schaukel. Viele Familien gehen nachmittags dorthin."
    },
    {
      "id": "n_schwimmbad",
      "lemma": "Schwimmbad",
      "article": "das",
      "display": "das Schwimmbad",
      "clue": "Dort kann man schwimmen und ins Wasser springen. Es gibt oft Umkleiden und Duschen."
    },
    {
      "id": "n_bibliothek",
      "lemma": "Bibliothek",
      "article": "die",
      "display": "die Bibliothek",
      "clue": "Dort leiht man Bücher, Filme oder Spiele aus. Man soll leise sein und kann auch dort lernen."
    },
    {
      "id": "n_museum",
      "lemma": "Museum",
      "article": "das",
      "display": "das Museum",
      "clue": "Dort sieht man Ausstellungen, zum Beispiel über Kunst oder Geschichte. Man kauft oft eine Eintrittskarte am Eingang."
    },
    {
      "id": "n_park",
      "lemma": "Park",
      "article": "der",
      "display": "der Park",
      "clue": "Das ist eine große Grünfläche in der Stadt. Man kann dort spazieren, joggen oder auf einer Bank sitzen."
    },
    {
      "id": "n_fussball",
      "lemma": "Fußball",
      "article": "der",
      "display": "der Fußball",
      "clue": "Das ist ein Sport, den man in einer Mannschaft spielt. Man schießt den Ball ins Tor und darf ihn nicht mit der Hand anfassen."
    },
    {
      "id": "n_basketball",
      "lemma": "Basketball",
      "article": "der",
      "display": "der Basketball",
      "clue": "Das ist ein Spiel mit einem Ball und einem Korb. Man dribbelt, passt und versucht, Punkte zu machen."
    },
    {
      "id": "n_mannschaft",
      "lemma": "Mannschaft",
      "article": "die",
      "display": "die Mannschaft",
      "clue": "Das ist eine Gruppe von Spielern, die zusammen spielt. Sie trainiert regelmäßig und hat oft einen Trainer."
    },
    {
      "id": "n_eintrittskarte",
      "lemma": "Eintrittskarte",
      "article": "die",
      "display": "die Eintrittskarte",
      "clue": "Damit darf man in ein Museum, Kino oder Stadion hinein. Man zeigt sie am Eingang oder scannt einen Code."
    },
    {
      "id": "n_ferien",
      "lemma": "Ferien",
      "article": "die",
      "display": "die Ferien",
      "clue": "In dieser Zeit hat man keine Schule und kann sich erholen. Viele Familien machen dann einen Ausflug oder Urlaub."
    },
    {
      "id": "n_geburtstag",
      "lemma": "Geburtstag",
      "article": "der",
      "display": "der Geburtstag",
      "clue": "An diesem Tag wird man ein Jahr älter. Man bekommt oft Glückwünsche, Kuchen und Geschenke."
    },
    {
      "id": "n_einladung",
      "lemma": "Einladung",
      "article": "die",
      "display": "die Einladung",
      "clue": "Damit bittet man jemanden zu einer Feier oder zu Besuch. Sie kann als Karte oder Nachricht kommen."
    },
    {
      "id": "n_geschenk",
      "lemma": "Geschenk",
      "article": "das",
      "display": "das Geschenk",
      "clue": "Das gibt man jemandem zum Geburtstag oder zu Weihnachten. Man packt es oft in Papier und Schleife ein."
    },
    {
      "id": "n_brief",
      "lemma": "Brief",
      "article": "der",
      "display": "der Brief",
      "clue": "Das ist eine Nachricht auf Papier, die man per Post verschickt. Man schreibt sie und steckt sie in einen Umschlag."
    },
    {
      "id": "n_briefmarke",
      "lemma": "Briefmarke",
      "article": "die",
      "display": "die Briefmarke",
      "clue": "Man klebt sie auf einen Brief, damit er verschickt werden kann. Der Preis hängt oft vom Land und Gewicht ab."
    },
    {
      "id": "n_post",
      "lemma": "Post",
      "article": "die",
      "display": "die Post",
      "clue": "Sie bringt Briefe und Pakete zu den Menschen. Man kann dort auch Dinge verschicken oder abholen."
    },
    {
      "id": "n_paket",
      "lemma": "Paket",
      "article": "das",
      "display": "das Paket",
      "clue": "Darin sind bestellte Dinge und es kommt mit einem Lieferdienst. Man öffnet es zu Hause und hebt manchmal den Karton auf."
    }
  ]
}